{
  "וכלה באיך לעשות שיווק נכון פרט לעצות ולתובנות שלי.": {
    "phonikud": "veχalˈa beʔˈejχ laʔasˈot ʃijvˈuk naχˈon pʁˈat laʔetsˈot velatovanˈot ʃelˈi.",
    "text": "וכלה באיך לעשות שיווק נכון פרט לעצות ולתובנות שלי."
  },
  "אם יהיו כל כך חלשים וזהירים, עד שלא תהיה שום דרך מעשית.": {
    "phonikud": "ʔˈim jihjˈu kˈol kˈaχ χalaʃˈim uzhiʁˈim, ʔˈad ʃelˈo tihjˈe ʃˈum dˈeʁeχ maʔasˈit.",
    "text": "אם יהיו כל כך חלשים וזהירים, עד שלא תהיה שום דרך מעשית."
  },
  "היה שאי שם בבסיס סודי לחופיו של האוקיינוס השקט.": {
    "phonikud": "hajˈa ʃˈj ʃˈam bivasˈis sodˈi leχofˈav ʃˈel haʔokjanˈos haʃakˈet.",
    "text": "היה שאי שם בבסיס סודי לחופיו של האוקיינוס השקט."
  },
  "קשה לראות כיצד סינון שכזה יכול לפתור את בעיית סילוק הפחמן מהאוויר.": {
    "phonikud": "kaʃˈe liʁʔˈot ketsˈad sinˈun ʃekazˈe jaχˈol liftˈoʁ ʔˈet beʔajˈat silˈuk hapaχmˈan mehaʔavˈiʁ.",
    "text": "קשה לראות כיצד סינון שכזה יכול לפתור את בעיית סילוק הפחמן מהאוויר."
  },
  "אבל הסיגנלים שראו מרקו ועמיתיו היו כל כך נקיים ויפים.": {
    "phonikud": "ʔavˈal hasiɡnˈelim ʃeʁaʔˈu maʁkˈo vaʔamitˈiv hajˈu kˈol kˈaχ nekijˈim vejafˈim.",
    "text": "אבל הסיגנלים שראו מרקו ועמיתיו היו כל כך נקיים ויפים."
  },
  "אבל זו לא הייתה אפשרות מעשית. תחשבו כמה קשה להציב את הזרוע הקטנה של מכונת המשחק.": {
    "phonikud": "ʔavˈal zˈo lˈo hajtˈa ʔefʃaʁˈut maʔasˈit. taχʃvˈu kˈama kaʃˈe lehatsˈiv ʔˈet hazʁˈoa haktanˈa ʃˈel meχonˈat hamisχˈak.",
    "text": "אבל זו לא הייתה אפשרות מעשית. תחשבו כמה קשה להציב את הזרוע הקטנה של מכונת המשחק."
  },
  "מסינון של אדמה או מים כדי לחלץ מהם גרגירי זהב.": {
    "phonikud": "misinˈun ʃˈel ʔadamˈa ʔˈo majˈim kedˈej leχalˈets mehˈem ɡaʁɡiʁˈej zahˈav.",
    "text": "מסינון של אדמה או מים כדי לחלץ מהם גרגירי זהב."
  },
  "בזמן ליקוי חמה הירח מסתיר את השמש.": {
    "phonikud": "bizmˈan likˈuj χˈama hajaʁeˈaχ mastˈiʁ ʔˈet haʃˈemeʃ.",
    "text": "בזמן ליקוי חמה הירח מסתיר את השמש."
  },
  "התרחקה ונעמדה במרחק של כמה מאות מטרים משם.": {
    "phonikud": "hitʁaχakˈa veneʔemdˈa bemeʁχˈak ʃˈel kˈama meʔˈot metʁˈim miʃˈam.",
    "text": "התרחקה ונעמדה במרחק של כמה מאות מטרים משם."
  },
  "לעומת הכוח שהיא צריכה להפעיל כדי להזיז. שהשאלה התמימה הזו הצביעה על באג אפשרי בתיאוריה שלו.": {
    "phonikud": "leʔumˈat hakˈooaχ ʃehˈi tsʁiχˈa lehafʔˈil kedˈej lehazˈiz. ʃehaʃeʔelˈa hatmimˈa hazˈo hitsbiʔˈa ʔˈal bˈaɡ ʔefʃaʁˈi bateʔˈoʁja ʃelˈo.",
    "text": "לעומת הכוח שהיא צריכה להפעיל כדי להזיז. שהשאלה התמימה הזו הצביעה על באג אפשרי בתיאוריה שלו."
  },
  "כשבוחנים את המספרים במבט מפוקח, יכולים להעשות כדי לתרום לפתרון בעיית התחממות הגלובלית.": {
    "phonikud": "kʃeboχanˈim ʔˈet hamispaʁˈim bemabˈat mefukˈaχ, jeχolˈim lehaʔasˈot kedˈej litʁˈom lefitʁˈon beʔajˈat hitχammˈut haɡlobˈalit.",
    "text": "כשבוחנים את המספרים במבט מפוקח, יכולים להעשות כדי לתרום לפתרון בעיית התחממות הגלובלית."
  },
  "שמגביר את השפעתו של הפחמן הדו חמצני על ההתחממות הגלובלית.": {
    "phonikud": "ʃemaɡbˈiʁ ʔˈet haʃpaʔatˈo ʃˈel hapaχmˈan hadˈu χamtsanˈi ʔˈal hahitχammˈut haɡlobˈalit.",
    "text": "שמגביר את השפעתו של הפחמן הדו חמצני על ההתחממות הגלובלית."
  },
  "מדוע שהתנגשות בין צוללות תגרום דווקא לפגיעה בפרסקופ.": {
    "phonikud": "madˈua ʃehitnaɡʃˈut bˈen tsollˈot tiɡʁˈom dˈavka lifɡiʔˈa bafʁeskˈop.",
    "text": "מדוע שהתנגשות בין צוללות תגרום דווקא לפגיעה בפרסקופ."
  },
  "שמדידה של מידת ההשפעה של כוח המשיכה על האור בפועל.": {
    "phonikud": "ʃemdidˈa ʃˈel midˈat hahaʃpaʔˈa ʃˈel kˈooaχ himʃiχˈa ʔˈal haʔˈoʁ befˈoʔal.",
    "text": "שמדידה של מידת ההשפעה של כוח המשיכה על האור בפועל."
  },
  "שווייה הכולל של שוק הפחמן הגלובלי, ובהנחה שנצליח לפתור את הבעיות שתיאר אבנר,": {
    "phonikud": "ʃvijˈa hakolˈel ʃˈel ʃˈuk hapaχmˈan haɡlobˈali, uvahanaχˈa ʃenatslˈiaχ liftˈoʁ ʔˈet habeʔajˈot ʃeteʔˈeʁ ʔavnˈeʁ,",
    "text": "שווייה הכולל של שוק הפחמן הגלובלי, ובהנחה שנצליח לפתור את הבעיות שתיאר אבנר,"
  },
  "ונזיז אותה הלוך ושוב, השינויים בה כמו מיעוט שיוצר את המס הענה הזו.": {
    "phonikud": "venazˈiz ʔotˈa halˈoχ vaʃˈuv, haʃinujˈim bˈa kmˈo miʔˈut ʃejotsˈeʁ ʔˈet hamˈas heʔanˈa hazˈo.",
    "text": "ונזיז אותה הלוך ושוב, השינויים בה כמו מיעוט שיוצר את המס הענה הזו."
  },
  "ספרי קוד, מדריכים טכניים וגם שרידי גופותיהם של שישה מאנשי הצוות של הצוללת הסובייטית.": {
    "phonikud": "sifʁˈej kˈod, madʁiχˈim tˈeχnijim veɡˈam sʁidˈej ɡufotehˈem ʃˈel ʃiʃˈa meʔanʃˈej hatsˈevet ʃˈel hatsolˈelet hasovjetˈit.",
    "text": "ספרי קוד, מדריכים טכניים וגם שרידי גופותיהם של שישה מאנשי הצוות של הצוללת הסובייטית."
  },
  "נראה היה שמזג האוויר הולך ומשתפר.": {
    "phonikud": "niʁʔˈe hajˈa ʃemezˈeɡ haʔavˈiʁ holˈeχ umiʃtapˈeʁ.",
    "text": "נראה היה שמזג האוויר הולך ומשתפר."
  },
  "פתרונות מקוריים ונועזים, ההיסטוריה מוכיחה שבאשראל יש לא מעט יזמים וממציאים.": {
    "phonikud": "pitʁonˈot mekoʁijˈim venoʔazˈim, hahistˈoʁja moχˈiχa ʃebʔaʃʁʔˈel jˈeʃ lˈo meʔˈat jazamˈim umamtsiʔˈim.",
    "text": "פתרונות מקוריים ונועזים, ההיסטוריה מוכיחה שבאשראל יש לא מעט יזמים וממציאים."
  },
  "לפעמים בגלל עננים שיסתירו את השמיים בזמן הליקוי.": {
    "phonikud": "lifʔamˈim biɡlˈal ʔananˈim ʃejastiʁˈu ʔˈet haʃamajˈim bizmˈan halikˈuj.",
    "text": "לפעמים בגלל עננים שיסתירו את השמיים בזמן הליקוי."
  },
  "שחלק מהאנרגיה הקינטית שלהם, אנרגיית התנועה של כוכבי הניוטרון,": {
    "phonikud": "ʃeχˈelek mehaʔenˈeʁɡija hakinetˈit ʃelahˈem, ʔenˈeʁɡijat hatnuʔˈa ʃˈel koχvˈej hanjutʁˈon,",
    "text": "שחלק מהאנרגיה הקינטית שלהם, אנרגיית התנועה של כוכבי הניוטרון,"
  },
  "פותחו טילים טובים ומתקדמים יותר, וטילי הרגולוס יצאו מהשירות.": {
    "phonikud": "putχˈu tilˈim tovˈim umitkadmˈim jotˈeʁ, vetilˈej haʁeɡolˈus jatsʔˈu mehaʃeʁˈut.",
    "text": "פותחו טילים טובים ומתקדמים יותר, וטילי הרגולוס יצאו מהשירות."
  },
  "והצוות קיווה למנוחה ארוכה יותר, וכך עשתה הקיי מאה עשרים ותשע את דרכה.": {
    "phonikud": "vehatsˈevet kijvˈa limnuχˈa ʔaʁukˈa jotˈeʁ, veχˈaχ ʔastˈa hakˈej meʔˈa ʔesʁˈim vetˈeʃa ʔˈet daʁkˈa.",
    "text": "והצוות קיווה למנוחה ארוכה יותר, וכך עשתה הקיי מאה עשרים ותשע את דרכה."
  },
  "אבל לא אישרנו לך להראות אותו לחוקרים אחרים לפני פרסומו.": {
    "phonikud": "ʔavˈal lˈo ʔiʃˈaʁnu leχˈa lehaʁʔˈot ʔotˈo leχokʁˈim ʔaχeʁˈim lifnˈej piʁsumˈo.",
    "text": "אבל לא אישרנו לך להראות אותו לחוקרים אחרים לפני פרסומו."
  },
  "היא מולקולה של פחמן דו חמצני, שבאותו האופן שבו צריך להשקיע,": {
    "phonikud": "hˈi molekˈula ʃˈel paχmˈan dˈu χamtsanˈi, ʃebʔotˈo haʔˈofen ʃebˈo tsaʁˈiχ lehaʃkˈia,",
    "text": "היא מולקולה של פחמן דו חמצני, שבאותו האופן שבו צריך להשקיע,"
  },
  "למרות שהסי איי איי לא הודע בכך עד היום, עושה רושם שהמודיעין שנאסף משרידיה של הצוללות הרוסית,": {
    "phonikud": "lamʁˈot ʃehasˈi ʔˈaj ʔˈejj lˈo hudˈa beχˈaχ ʔˈad hajˈom, ʔosˈe ʁˈoʃem ʃehamodiʔˈin ʃeneʔesˈaf misʁidˈeha ʃˈel hatsollˈut haʁˈusit,",
    "text": "למרות שהסי איי איי לא הודע בכך עד היום, עושה רושם שהמודיעין שנאסף משרידיה של הצוללות הרוסית,"
  },
  "ונקודת האור שתופיע לפתע על החיישן הוא בדיוק סוג כזה של הפרעה.": {
    "phonikud": "unkudˈat haʔˈoʁ ʃetofˈia lefˈeta ʔˈal haχajʃˈan hˈu bedijˈuk sˈuɡ kazˈe ʃˈel hafʁaʔˈa.",
    "text": "ונקודת האור שתופיע לפתע על החיישן הוא בדיוק סוג כזה של הפרעה."
  },
  "לא יראו איזושהי מגמה ארוכת טווח בנתונים האלה.": {
    "phonikud": "lˈo jiʁʔˈu ʔejzoʃehˈi meɡamˈa ʔaʁukˈat tvˈaχ banetunˈim haʔˈele.",
    "text": "לא יראו איזושהי מגמה ארוכת טווח בנתונים האלה."
  },
  "היו מסוגלות לעקן את מקומו הכללי של מקור האוטו.": {
    "phonikud": "hajˈu mesuɡalˈot leʔakˈen ʔˈet mekomˈo haklalˈi ʃˈel mekˈoʁ haʔotˈo.",
    "text": "היו מסוגלות לעקן את מקומו הכללי של מקור האוטו."
  },
  "אנלוגיה טובה יותר מבחינה זו ביריית פח קשיחה.": {
    "phonikud": "ʔanalˈoɡja tovˈa jotˈeʁ mibχinˈa zˈo biʁijˈat pˈaχ kʃiχˈa.",
    "text": "אנלוגיה טובה יותר מבחינה זו ביריית פח קשיחה."
  },
  "תפסה העובדה ששרידי הצוללת נתגלו כשלוש מאות מיילים.": {
    "phonikud": "tafsˈa haʔuvdˈa ʃesʁidˈej hatsolˈelet nitɡalˈu kiʃalˈoʃ meʔˈot mejlˈim.",
    "text": "תפסה העובדה ששרידי הצוללת נתגלו כשלוש מאות מיילים."
  },
  "מרחק אלפי קילומטרים מהיבשה. מהי אותה מערכת חיישנים היסטורית?": {
    "phonikud": "meʁχˈak ʔalfˈej kilometʁˈim mehajabaʃˈa. mˈahi ʔotˈa maʔaʁˈeχet χajʃanˈim histˈoʁit?",
    "text": "מרחק אלפי קילומטרים מהיבשה. מהי אותה מערכת חיישנים היסטורית?"
  },
  "נשענת על אירוע שהתרחש למעלה מעשור לאחר מכן.": {
    "phonikud": "niʃʔˈenet ʔˈal ʔejʁˈua ʃehitʁaχˈeʃ lemˈaʔla meʔasˈoʁ leʔaχˈaʁ mikˈen.",
    "text": "נשענת על אירוע שהתרחש למעלה מעשור לאחר מכן."
  },
  "אחרי שסדרה של חיפושים אינטנסיביים אחרי המסמך.": {
    "phonikud": "ʔaχaʁˈej ʃesidʁˈa ʃˈel χipuʃˈim ʔintensˈivijim ʔaχaʁˈej hamismˈaχ.",
    "text": "אחרי שסדרה של חיפושים אינטנסיביים אחרי המסמך."
  },
  "התפנה איינשטיין לעסוק בהיבטים שונים של תורת היחסות שלו.": {
    "phonikud": "hitpanˈa ʔajnʃtˈejn laʔasˈok behebetˈim ʃonˈim ʃˈel toʁˈat hajaχasˈut ʃelˈo.",
    "text": "התפנה איינשטיין לעסוק בהיבטים שונים של תורת היחסות שלו."
  },
  "ואחד הנושאים שגירו את סקרנותו היה רעיון שהעלה המתמטיקאי הצרפתי אנרי פואנקרה.": {
    "phonikud": "veʔaχˈad hanosʔˈim ʃeɡeʁˈu ʔˈet sakʁanutˈo hajˈa ʁaʔjˈon ʃeheʔelˈa hamatematikˈaj hatsaʁfatˈi ʔenʁˈi poʔankaʁˈe.",
    "text": "ואחד הנושאים שגירו את סקרנותו היה רעיון שהעלה המתמטיקאי הצרפתי אנרי פואנקרה."
  },
  "אותה התנקשות שתיארתי בתחילת הפרק, מיליארד ושלוש מאות מיליון שנים לאחר ההתנקשות הזו.": {
    "phonikud": "ʔotˈa hitnakʃˈut ʃeteʔˈaʁti bitχilˈat hapˈeʁek, miljˈaʁd uʃlˈoʃ meʔˈot miljˈon ʃanˈim leʔaχˈaʁ hahitnakʃˈut hazˈo.",
    "text": "אותה התנקשות שתיארתי בתחילת הפרק, מיליארד ושלוש מאות מיליון שנים לאחר ההתנקשות הזו."
  },
  "לאיינשטיין היה מזל גדול שאף אחד לא הצליח לבצע את המדידות האלה.": {
    "phonikud": "leʔajnʃtˈen hajˈa mazˈal ɡadˈol ʃeʔˈaf ʔeχˈad lˈo hitslˈiaχ levatsˈea ʔˈet hamdidˈot haʔˈele.",
    "text": "לאיינשטיין היה מזל גדול שאף אחד לא הצליח לבצע את המדידות האלה."
  },
  "תודה רבה לדוקטור אבנר גרוס, אתם מוזמנים לעקוב אחרי אבנר בטוויטר, אקס.": {
    "phonikud": "todˈa ʁabˈa ledoktˈoʁ ʔavnˈeʁ ɡʁˈus, ʔatˈem muzmanˈim laʔakˈov ʔaχaʁˈej ʔavnˈeʁ bitvitˈeʁ, ʔˈeks.",
    "text": "תודה רבה לדוקטור אבנר גרוס, אתם מוזמנים לעקוב אחרי אבנר בטוויטר, אקס."
  },
  "אבל במקביל למוניטין ההולך וצומח של יוז,": {
    "phonikud": "ʔavˈal bemakbˈil lamonitˈin haholˈeχ vetsomˈeaχ ʃˈel jˈuz,",
    "text": "אבל במקביל למוניטין ההולך וצומח של יוז,"
  },
  "שוב הופיעה ספינה צבאית סובייטית, הקיפה את הגלומר אקספלורר מכל עבריה.": {
    "phonikud": "ʃˈuv hofˈiʔa sfinˈa tsvaʔˈit sovjetˈit, hikˈifa ʔˈet haɡlˈomeʁ ʔeksplˈoʁeʁ mikˈol ʔavaʁˈeha.",
    "text": "שוב הופיעה ספינה צבאית סובייטית, הקיפה את הגלומר אקספלורר מכל עבריה."
  },
  "על היבטים שונים של סיפורי הבריאה שבתנ״ך.": {
    "phonikud": "ʔˈal hebetˈim ʃonˈim ʃˈel sipuʁˈej habʁiʔˈa ʃebatanˈaχ.",
    "text": "על היבטים שונים של סיפורי הבריאה שבתנ״ך."
  },
  "פער חור גדול בדופן הצוללת. בתשעה באוגוסט השלימה הגלומבר אקספלורר את משימתה.": {
    "phonikud": "pˈaʔaʁ χˈoʁ ɡadˈol bedˈofen hatsolˈelet. betiʃʔˈa beʔoɡˈust hiʃlˈima haɡlombˈeʁ ʔeksploʁˈeʁ ʔˈet mesimatˈa.",
    "text": "פער חור גדול בדופן הצוללת. בתשעה באוגוסט השלימה הגלומבר אקספלורר את משימתה."
  },
  "ששם לעצמו למטרה לטעת, החישובים מראים שטריליון עצים.": {
    "phonikud": "ʃesˈam leʔatsmˈo lemataʁˈa latˈaʔat, haχiʃuvˈim maʁʔˈim ʃetʁiljˈon ʔetsˈim.",
    "text": "ששם לעצמו למטרה לטעת, החישובים מראים שטריליון עצים."
  },
  "גורמת לכף הגדולה והכבדה של הדחפור לעלות ולרדת.": {
    "phonikud": "ɡoʁˈemet lakˈaf haɡdolˈa vehakvedˈa ʃˈel hadaχpˈuʁ laʔalˈot velaʁˈedet.",
    "text": "גורמת לכף הגדולה והכבדה של הדחפור לעלות ולרדת."
  },
  "דברו עם אנשי משאבי האנוש בחברה שלכם וספרו להם על הקהל המעולה שלנו.": {
    "phonikud": "dabʁˈu ʔˈim ʔanʃˈej maʃʔabˈej haʔenˈoʃ baχevʁˈa ʃelaχˈem vesipʁˈu lahˈem ʔˈal hakahˈal hamʔulˈe ʃelˈanu.",
    "text": "דברו עם אנשי משאבי האנוש בחברה שלכם וספרו להם על הקהל המעולה שלנו."
  },
  "אחת בספינה ואחת ברכבת, מטרתה של האחת הייתה להקיף את העולם.": {
    "phonikud": "ʔaχˈat basfinˈa veʔaχˈat baeʁakˈevet, matʁatˈa ʃˈel haʔaχˈat hajtˈa lehakˈif ʔˈet haʔolˈam.",
    "text": "אחת בספינה ואחת ברכבת, מטרתה של האחת הייתה להקיף את העולם."
  },
  "ותפעול של ציוד הנדסי כבד בקרקעית האוקיינוס.": {
    "phonikud": "vetifʔˈul ʃˈel tsijˈud handasˈi kavˈed bekaʁkaʔˈit haʔokjanˈos.",
    "text": "ותפעול של ציוד הנדסי כבד בקרקעית האוקיינוס."
  },
  "החלק שקרוב יותר לפני המים, קרה לכם פעם שירדתם עם האוטו.": {
    "phonikud": "haχˈelek ʃekaʁˈov jotˈeʁ lifnˈej hamˈajim, kaʁˈa laχˈem pˈaʔam ʃejaʁˈadtem ʔˈim haʔˈoto.",
    "text": "החלק שקרוב יותר לפני המים, קרה לכם פעם שירדתם עם האוטו."
  },
  "כדי להפריע לגלומר אקספלורר בעבודתה.": {
    "phonikud": "kedˈej lehafʁˈia liɡlˈumeʁ ʔeksplˈuʁeʁ baʔavodatˈa.",
    "text": "כדי להפריע לגלומר אקספלורר בעבודתה."
  },
  "שמסתחררים סביב המשפך הזה. התובנה המרתקת והמפתיעה.": {
    "phonikud": "ʃemistaχʁʁˈim svˈiv hamiʃpˈaχ hazˈe. hatovanˈa hamʁatˈeket vehamaftiʔˈa.",
    "text": "שמסתחררים סביב המשפך הזה. התובנה המרתקת והמפתיעה."
  },
  "תודה רבה לנתן פוזניאק, איש התחקירים שלנו, שערך גם את התחקיר לפרק הזה.": {
    "phonikud": "todˈa ʁabˈa lenatˈan puznjˈak, ʔˈiʃ hataχkiʁˈim ʃelˈanu, ʃeʔaʁˈaχ ɡˈam ʔˈet hataχkˈiʁ lapˈeʁek hazˈe.",
    "text": "תודה רבה לנתן פוזניאק, איש התחקירים שלנו, שערך גם את התחקיר לפרק הזה."
  },
  "גלי הקול נעים מהר יותר במים דחוסים.": {
    "phonikud": "ɡalˈej hakˈol naʔˈim mahˈeʁ jotˈeʁ bemajˈim dχusˈim.",
    "text": "גלי הקול נעים מהר יותר במים דחוסים."
  },
  "קרירים מלוכים ודחוסים יותר, גלי קול נעים מהר יותר במים מתוקים וחמימים.": {
    "phonikud": "kʁiʁˈim meluχˈim udχusˈim jotˈeʁ, ɡalˈej kˈol naʔˈim mahˈeʁ jotˈeʁ bemajˈim metukˈim vaχamimˈim.",
    "text": "קרירים מלוכים ודחוסים יותר, גלי קול נעים מהר יותר במים מתוקים וחמימים."
  },
  "ובאמצעות ניתוח של אותות זהים שנתקבלו בכמה מיקרופונים שונים.": {
    "phonikud": "uveʔemtsaʔˈut nitˈuaχ ʃˈel ʔotˈot zehˈim ʃenitkablˈu beχˈama mˈikʁofonim ʃonˈim.",
    "text": "ובאמצעות ניתוח של אותות זהים שנתקבלו בכמה מיקרופונים שונים."
  },
  "החל הרבוט לסרוק את קרקעית הים בעומק של כחמישה קילומטרים.": {
    "phonikud": "heχˈel haʁbˈut lisʁˈok ʔˈet kaʁkaʔˈit hajˈam beʔˈomek ʃˈel kaχamiʃˈa kilometʁˈim.",
    "text": "החל הרבוט לסרוק את קרקעית הים בעומק של כחמישה קילומטרים."
  },
  "מתוך מכלול האתגרים שמהווים את בעיית ההתחממות הגלובלית,": {
    "phonikud": "mitˈoχ miχlˈol haʔetɡaʁˈim ʃemhavˈim ʔˈet beʔajˈat hahitχammˈut haɡlobˈalit,",
    "text": "מתוך מכלול האתגרים שמהווים את בעיית ההתחממות הגלובלית,"
  },
  "שלום וברוכים הבאים לעושים היסטוריה. בעשרים וארבעה בפברואר, אלף תשע מאות שישים ושמונה": {
    "phonikud": "ʃalˈom uvʁuχˈim habaʔˈim laeʔosˈim histˈoʁja. beʔesʁˈim veʔaʁbaʔˈa befˈebʁuʔaʁ, ʔˈelef teʃˈa meʔˈot ʃiʃˈim uʃmonˈe",
    "text": "שלום וברוכים הבאים לעושים היסטוריה. בעשרים וארבעה בפברואר, אלף תשע מאות שישים ושמונה"
  },
  "היה בכספת שנפרצה מספר שבועות קודם לכן.": {
    "phonikud": "hajˈa baekasˈefet ʃenifʁtsˈa mispˈaʁ ʃavˈuʔot kˈodem laχˈen.",
    "text": "היה בכספת שנפרצה מספר שבועות קודם לכן."
  },
  "הוא מותח את המרחב שדרכו עובר את הקרן.": {
    "phonikud": "hˈu motˈeaχ ʔˈet hameʁχˈav ʃedaʁkˈo ʔovˈeʁ ʔˈet hakˈeʁen.",
    "text": "הוא מותח את המרחב שדרכו עובר את הקרן."
  },
  "על שמה של הספינה שעמדה במרכז הפרשה.": {
    "phonikud": "ʔˈal ʃmˈa ʃˈel hasfinˈa ʃeʔamdˈa bemeʁkˈaz hapaʁaʃˈa.",
    "text": "על שמה של הספינה שעמדה במרכז הפרשה."
  },
  "במשך עשרים וחמש שנה, הגנה הגלומבר אקספלורר ללא תזוזה.": {
    "phonikud": "bmˈeʃeχ ʔesʁˈim veχamˈeʃ ʃanˈa, heɡanˈa haɡlombˈeʁ ʔeksplˈuʁeʁ lelˈo tzuzˈa.",
    "text": "במשך עשרים וחמש שנה, הגנה הגלומבר אקספלורר ללא תזוזה."
  },
  "זה לא שתורת היחסות עמדה בפני איום קיומי משמעותי קודם לכן.": {
    "phonikud": "zˈe lˈo ʃetoʁˈat hajaχasˈut ʔamdˈa bifnˈej ʔijˈum kijumˈi maʃmaʔutˈi kˈodem laχˈen.",
    "text": "זה לא שתורת היחסות עמדה בפני איום קיומי משמעותי קודם לכן."
  },
  "החליטו האמריקנים להמשיך במבצע. לרוסים לא הייתה שום דרך לדעת.": {
    "phonikud": "heχelˈitu haʔameʁikanˈim lehamʃˈiχ bamivtsˈa. laʁusˈim lˈo hajtˈa ʃˈum dˈeʁeχ ladˈaʔat.",
    "text": "החליטו האמריקנים להמשיך במבצע. לרוסים לא הייתה שום דרך לדעת."
  },
  "היה נדמה ששום דבר שאנחנו, בני האדם הקטנים והחלשים, עושים,": {
    "phonikud": "hajˈa nidmˈe ʃeʃˈum davˈaʁ ʃeʔanˈaχnu, bnˈej haʔadˈam haktanˈim vehaχalaʃˈim, ʔosˈim,",
    "text": "היה נדמה ששום דבר שאנחנו, בני האדם הקטנים והחלשים, עושים,"
  },
  "מה הייתה יכולה להיות הסיבה למרד? ספר שנכתב על הפרשה באלפיים וחמש,": {
    "phonikud": "mˈa hajtˈa jeχolˈa lihjˈot hasibˈa lamˈeʁed? sˈefeʁ ʃeniχtˈav ʔˈal hapaʁaʃˈa beʔalpajˈim veχamˈeʃ,",
    "text": "מה הייתה יכולה להיות הסיבה למרד? ספר שנכתב על הפרשה באלפיים וחמש,"
  },
  "היכולת שלנו לגלות ולמדוד גלי כבידה, לגלות חורים פוטנציאליים בתורת היחסות הכללית.": {
    "phonikud": "hajχˈolet ʃelˈanu leɡalˈot velimdˈod ɡalˈej kvidˈa, leɡalˈot χouʁˈim potentsijalijˈim betoʁˈat hajaχasˈut haklalˈit.",
    "text": "היכולת שלנו לגלות ולמדוד גלי כבידה, לגלות חורים פוטנציאליים בתורת היחסות הכללית."
  },
  "העיתונאית שהגישה את הבקשה לחשיפה, טבעה את סוכנות הביון בבית המשפט.": {
    "phonikud": "haʔitonaʔˈit ʃehiɡˈiʃa ʔˈet habakaʃˈa laχasifˈa, tavʔˈa ʔˈet soχnˈut habijˈun bevˈet hamiʃpˈat.",
    "text": "העיתונאית שהגישה את הבקשה לחשיפה, טבעה את סוכנות הביון בבית המשפט."
  },
  "גלים אלקטרו מגנטים עשויים להיבלע על ידי ענני גז, אבק ועוד סוגי חומר שהם פוגשים בדרכם.": {
    "phonikud": "ɡˈalim ʔelektʁˈo maɡnˈetim ʔasujˈim lehibalˈa ʔˈal jedˈej ʔannˈej ɡˈaz, ʔavˈak veʔˈod suɡˈej χˈomeʁ ʃehˈem poɡʃˈim bedaʁkˈam.",
    "text": "גלים אלקטרו מגנטים עשויים להיבלע על ידי ענני גז, אבק ועוד סוגי חומר שהם פוגשים בדרכם."
  },
  "הם עוררו מחדש את רצונם של הפיזיקאים להוכיח את קיומם של גלי הכבידה.": {
    "phonikud": "hˈem ʔoʁʁˈu meχadˈaʃ ʔˈet ʁetsonˈam ʃˈel hafizikaʔˈim lehoχˈiaχ ʔˈet kijumˈam ʃˈel ɡalˈej hakvidˈa.",
    "text": "הם עוררו מחדש את רצונם של הפיזיקאים להוכיח את קיומם של גלי הכבידה."
  },
  "בתור ספר דיגיטלי בפורמט מתאים לכל קוראי הספרים האלקטרוניים.": {
    "phonikud": "betˈoʁ sˈefeʁ diɡitˈali befoʁmˈat matʔˈim leχˈol koʁʔˈej hasfaʁˈim haʔelektʁˈonijim.",
    "text": "בתור ספר דיגיטלי בפורמט מתאים לכל קוראי הספרים האלקטרוניים."
  },
  "שה קיי מאה עשרים ותשע טבעה בצוללת אמריקנית שעקבה אחריה.": {
    "phonikud": "ʃˈa kˈej meʔˈa ʔesʁˈim vatˈeʃa tavʔˈa betsolˈelet ʔameʁikanˈit ʃeʔakvˈa ʔaχaʁˈeha.",
    "text": "שה קיי מאה עשרים ותשע טבעה בצוללת אמריקנית שעקבה אחריה."
  },
  "העמיד אותה מחוץ לטווח השיגור לכיוון הוואי.": {
    "phonikud": "heʔemˈid ʔotˈa miχˈuts litvˈaχ haʃiɡˈuʁ leχijvˈun havˈaj.",
    "text": "העמיד אותה מחוץ לטווח השיגור לכיוון הוואי."
  },
  "טמפרטורה, רוחות, זרמים וכדומה, וכשהוא השווה את הנתונים האלה לרשומים היסטוריים,": {
    "phonikud": "tempeʁatuʁˈa, ʁuχˈot, zʁamˈim veχadomˈe, uχʃehˈu hiʃvˈa ʔˈet hanetunˈim haʔˈele liʁʃumˈim histˈoʁijim,",
    "text": "טמפרטורה, רוחות, זרמים וכדומה, וכשהוא השווה את הנתונים האלה לרשומים היסטוריים,"
  },
  "היערות והפלנטון מסלקים באופן הזה בין מיליארד למאה מיליארד טונות של פחמן דו חמצני.": {
    "phonikud": "hajʔaʁˈot vehaplˈanton mesalkˈim baʔˈofen hazˈe bˈen miljˈaʁd lemeʔˈa miljˈaʁd tˈonot ʃˈel paχmˈan dˈu χamtsanˈi.",
    "text": "היערות והפלנטון מסלקים באופן הזה בין מיליארד למאה מיליארד טונות של פחמן דו חמצני."
  },
  "לברית המועצות לא היה מושג מה בדיוק מצאו האמריקנים על הקיי מאה עשרים ותשע.": {
    "phonikud": "livʁˈit hamoʔatsˈot lˈo hajˈa musˈaɡ mˈa bedijˈuk matsʔˈu haʔameʁikanˈim ʔˈal hakˈaj meʔˈa ʔesʁˈim vetˈeʃa.",
    "text": "לברית המועצות לא היה מושג מה בדיוק מצאו האמריקנים על הקיי מאה עשרים ותשע."
  },
  "אבל יחד הן יוצרות משפט שנראה כאילו לקוח מסרט מדע בדיוני.": {
    "phonikud": "ʔavˈal jˈaχad hˈen jotsʁˈot miʃpˈat ʃeniʁʔˈe keʔˈilu lakuˈaχ misˈeʁet madˈa bidjonˈi.",
    "text": "אבל יחד הן יוצרות משפט שנראה כאילו לקוח מסרט מדע בדיוני."
  },
  "שיעזור לו לגלות ולהשיב את המסמך המסווג.": {
    "phonikud": "ʃejaʔazˈoʁ lˈo leɡalˈot ulhaʃˈiv ʔˈet hamismˈaχ hamsuvˈaɡ.",
    "text": "שיעזור לו לגלות ולהשיב את המסמך המסווג."
  },
  "יש תחרות אדירה על אוזניהם של המאזינים, וסביר להניח שכמעט בכל תחום שמישהו רוצה להקים בו פודקאסט חדש,": {
    "phonikud": "jˈeʃ taχaʁˈut ʔadiʁˈa ʔˈal ʔoznehˈem ʃˈel hamaʔazinˈim, vesavˈiʁ lehanˈiaχ ʃekimʔˈat beχˈol tχˈum ʃemˈiʃehu ʁotsˈe lehakˈim bˈo pudkˈast χadˈaʃ,",
    "text": "יש תחרות אדירה על אוזניהם של המאזינים, וסביר להניח שכמעט בכל תחום שמישהו רוצה להקים בו פודקאסט חדש,"
  },
  "רן לוי נקודה סי או נקודה אי אל": {
    "phonikud": "ʁˈan levˈi nekudˈa sˈi ʔˈo nekudˈa ʔˈi ʔˈel",
    "text": "רן לוי נקודה סי או נקודה אי אל"
  },
  "יש השפעה מסוימת על מזג האוויר, למשל הניסיון המצטבר הראה שניקוז ביצות וכריתה מסיבית של יערות.": {
    "phonikud": "jˈeʃ haʃpaʔˈa mesujˈemet ʔˈal mˈezeɡ haʔavˈiʁ, lemaʃˈal hanisajˈon hamitstabˈeʁ heʁʔˈa ʃenikˈuz betsˈot uχʁitˈa masˈivit ʃˈel jeʔaʁˈot.",
    "text": "יש השפעה מסוימת על מזג האוויר, למשל הניסיון המצטבר הראה שניקוז ביצות וכריתה מסיבית של יערות."
  },
  "אז מה חדש ברשת עושים היסטוריה, שבגללן אנחנו אוכלים יותר או פחות מכפי שהגוף שלנו צריך.": {
    "phonikud": "ʔˈaz mˈa χadˈaʃ baʁˈeʃet ʔosˈim histˈoʁja, ʃebiɡlalˈan ʔanˈaχnu ʔoχlˈim jotˈeʁ ʔˈo paχˈot mikfˈi ʃehaɡˈuf ʃelˈanu tsaʁˈiχ.",
    "text": "אז מה חדש ברשת עושים היסטוריה, שבגללן אנחנו אוכלים יותר או פחות מכפי שהגוף שלנו צריך."
  },
  "כמו סמיכה אהבה ששומרת על כדור הארץ מבין שלושת הגזים שתורמים לאפקט החממה.": {
    "phonikud": "kmˈo smiχˈa ʔahavˈa ʃeʃomˈeʁet ʔˈal kadˈuʁ haʔˈaʁets mibˈen ʃlˈoʃet haɡazˈim ʃetoʁmˈim leʔefˈekt haχamamˈa.",
    "text": "כמו סמיכה אהבה ששומרת על כדור הארץ מבין שלושת הגזים שתורמים לאפקט החממה."
  },
  "כדי לבלום את ההתחממות הגלובלית. במאה עשרים השנים שחלפו.": {
    "phonikud": "kedˈej livlˈom ʔˈet hahitχammˈut haɡlobˈalit. bameʔˈa ʔesʁˈim haʃanˈim ʃeχalfˈu.",
    "text": "כדי לבלום את ההתחממות הגלובלית. במאה עשרים השנים שחלפו."
  },
  "אפילו בטרם פרסם איינשטיין את התיאוריה שלו באופן רשמי.": {
    "phonikud": "ʔafˈilu betˈeʁem piʁsˈem ʔajnʃtˈejn ʔˈet hateʔˈoʁja ʃelˈo beʔˈofen ʁiʃmˈi.",
    "text": "אפילו בטרם פרסם איינשטיין את התיאוריה שלו באופן רשמי."
  },
  "וכך להציף אותה לפני השטח. בגלל החשש שעלייה לא מבוקרת של הצוללת לפני המים,": {
    "phonikud": "veχˈaχ lehatsˈif ʔotˈa lifnˈej haʃˈetaχ. biɡlˈal haχaʃˈaʃ ʃeʔalijˈa lˈo mevukˈeʁet ʃˈel hatsolˈelet lifnˈej hamˈajim,",
    "text": "וכך להציף אותה לפני השטח. בגלל החשש שעלייה לא מבוקרת של הצוללת לפני המים,"
  },
  "שסופכים אליהם את הפחמן הדו חמצני בתהליך שלא שונה בהרבה באופן עקרוני.": {
    "phonikud": "ʃesofχˈim ʔalehˈem ʔˈet hapaχmˈan hadˈu χamtsanˈi betahalˈiχ ʃelˈo ʃonˈe behaʁbˈe beʔˈofen ʔekʁonˈi.",
    "text": "שסופכים אליהם את הפחמן הדו חמצני בתהליך שלא שונה בהרבה באופן עקרוני."
  },
  "במימיו הקרירים של האוקיינוס השקט, הקיי מאה עשרים ותשע שמרה על דממת אלכות מלאה לכל אורך ההפלגה.": {
    "phonikud": "bememˈav hakʁiʁˈim ʃˈel haʔokjanˈos haʃakˈet, hakˈej meʔˈa ʔesʁˈim veteʃˈa ʃamʁˈa ʔˈal dimmˈat ʔalχˈut meleʔˈa leχˈol ʔˈoʁeχ hahaflaɡˈa.",
    "text": "במימיו הקרירים של האוקיינוס השקט, הקיי מאה עשרים ותשע שמרה על דממת אלכות מלאה לכל אורך ההפלגה."
  },
  "הדבר יעורר מיד את חשדם של הרוסים.": {
    "phonikud": "hadavˈaʁ jeʔoʁˈeʁ mijˈad ʔˈet χaʃadˈam ʃˈel haʁusˈim.",
    "text": "הדבר יעורר מיד את חשדם של הרוסים."
  },
  "הרבה יותר מאשר על היבשה. בשנת אלף תשע מאות ארבעים וארבע ערך איווינג ניסוי.": {
    "phonikud": "haʁbˈe jotˈeʁ meʔaʃˈeʁ ʔˈal hajabaʃˈa. biʃnˈat ʔˈelef tˈeʃa meʔˈot ʔˈaʁbaʔim veʔˈaʁba ʔaʁˈaχ ʔijvˈinɡ nisˈuj.",
    "text": "הרבה יותר מאשר על היבשה. בשנת אלף תשע מאות ארבעים וארבע ערך איווינג ניסוי."
  },
  "שהמסה שלהם גדולה פי כמה וכמה מזו של השמש.": {
    "phonikud": "ʃehamasˈa ʃelahˈem ɡdolˈa pˈi kˈama veχˈama mizˈo ʃˈel haʃˈemeʃ.",
    "text": "שהמסה שלהם גדולה פי כמה וכמה מזו של השמש."
  },
  "דרך איך עושים קריינות נכונה ואיך כותבים תוכן מעניין.": {
    "phonikud": "dˈeʁeχ ʔˈejχ ʔosˈim kaʁjanˈut neχonˈa veʔˈejχ kotvˈim tˈoχen meʔanjˈen.",
    "text": "דרך איך עושים קריינות נכונה ואיך כותבים תוכן מעניין."
  },
  "ועורך המגזין נתן אותו לפיזיקאי בשם הווארד רוברטסון.": {
    "phonikud": "veʔoʁˈeχ hamaɡazˈin natˈan ʔotˈo lefizikˈaj beʃˈem havˈaʁd ʁobeʁtsˈon.",
    "text": "ועורך המגזין נתן אותו לפיזיקאי בשם הווארד רוברטסון."
  },
  "השיק את אחד מהפרויקטים הגדולים ביותר בתולדותיו.": {
    "phonikud": "hiʃˈik ʔˈet ʔeχˈad mehapʁojˈektim haɡdolˈim bejotˈeʁ betoldotˈav.",
    "text": "השיק את אחד מהפרויקטים הגדולים ביותר בתולדותיו."
  },
  "שלפי כמות העור שנופלת על כדור הארץ, מינוס שמונה עשרה מעלות בממוצע.": {
    "phonikud": "ʃelfˈi kamˈut haʔˈoʁ ʃenofˈelet ʔˈal kadˈuʁ haʔˈaʁets, minˈus ʃmˈone ʔesʁˈe maʔalˈot bimmutsˈa.",
    "text": "שלפי כמות העור שנופלת על כדור הארץ, מינוס שמונה עשרה מעלות בממוצע."
  },
  "אנרגיה בהספק של עשר בחזקת ארבעים ותשע וואט.": {
    "phonikud": "ʔenˈeʁɡija behespˈek ʃˈel ʔesˈeʁ beχezkˈat ʔaʁbaʔˈim vetˈeʃa vˈat.",
    "text": "אנרגיה בהספק של עשר בחזקת ארבעים ותשע וואט."
  },
  "עשר וארבעים ותשעה אפסים אחריו.": {
    "phonikud": "ʔasˈeʁ veʔaʁbaʔˈim vetiʃʔˈa ʔafasˈim ʔaχaʁˈav.",
    "text": "עשר וארבעים ותשעה אפסים אחריו."
  },
  "למשוך את הכבל הכבד ולהרים את הצוללת מהקרקעית.": {
    "phonikud": "limʃˈoχ ʔˈet hakˈevel hakavˈed ulhaʁˈim ʔˈet hatsolˈelet mehakaʁkaʔˈit.",
    "text": "למשוך את הכבל הכבד ולהרים את הצוללת מהקרקעית."
  },
  "הטמפרטורה הממוצעת על פני כדור הארץ גבוהה יותר במידה משמעותית.": {
    "phonikud": "hatempeʁatˈuʁa hammutsaʔˈat ʔˈal pnˈej kadˈuʁ haʔˈaʁets ɡvˈoha jotˈeʁ bemidˈa maʃmaʔutˈit.",
    "text": "הטמפרטורה הממוצעת על פני כדור הארץ גבוהה יותר במידה משמעותית."
  },
  "וכלבה שהגיע לחלל בפרק שכולו בעלי חיים.": {
    "phonikud": "veχalbˈa ʃehiɡˈia laχalˈal befˈeʁek ʃekulˈo baʔalˈej χajˈim.",
    "text": "וכלבה שהגיע לחלל בפרק שכולו בעלי חיים."
  }
}